
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Hľadať kontakt na Skype";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "Pozrite si ich najnovšie aktuality na informačnom kanáli s aktualizáciami a zavolajte im jediným kliknutím vždy, keď budete chcieť.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "Chcete byť s týmto človekom v užšom kontakte?";
